"article-fetcher-error-updated-content-timeout" = "Appen var ikke i stand til at hente det opdaterede indhold i tide. Opdater denne side senere for at se dine \U00e6ndringer afspejlet.";
"image-recs-not-sure-title" = "Ikke sikker";
"donate-help-problems-donating" = "Problemer med at donere?";
"talk-page-page-info" = "Sideinformation";
"account-creation-logging-in" = "Logger p\U00e5...";
"diff-single-line-format" = "Linje %1$d";
"button-report-a-bug" = "Rapport\U00e9r en fejl";
"saved-title" = "Gemt";
"alt-text-title" = "Alt-tekst";
"appearance-settings-set-automatic-table-opening" = "Tabelindstillinger";
"icon-shortcut-random-title" = "Tilf\U00e6ldig artikel";
"welcome-languages-search-title" = "S\U00f8g i mere end 300 sprog";
"alt-text-feedback-survey-neutral" = "Neutral";
"alt-text-experiment-guidance-button" = "Riktlinjer for at skrive alternativtekst";
"forgot-password-title" = "Nulstil adgangskode";
"chinese-variants-alert-body" = "Wikipedia appen underst\U00f8tter nu f\U00f8lgende kinesiske variationer af prim\U00e6re og sekund\U00e6re sprog, hvilket g\U00f8r det nemmere at l\U00e6se, s\U00f8ge og redigere i dine foretrukne variationer:\n\n\U7b80\U4f53 Chinese, Simplified (zh-hans)\n\U9999\U6e2f\U7e41\U9ad4 Hong Kong Traditional (zh-hk)\n\U6fb3\U9580\U7e41\U9ad4 Macau Traditional (zh-mo)\n\U5927\U9a6c\U7b80\U4f53 Malaysia Simplified (zh-my)\n\U65b0\U52a0\U5761\U7b80\U4f53 Singapore Simplified (zh-sg)\n\U81fa\U7063\U6b63\U9ad4 Taiwanese Traditional (zh-tw)";
"original-tab-button-popover-description" = "Tryk p\U00e5 \U00abW\U00bb for at g\U00e5 tilbage til fanen du startede fra";
"image-rec-onboarding-learn-more-button" = "L\U00e6r mere om foresl\U00e5ede redigeringer";
"places-enable-location-action-button-title" = "Aktiv\U00e9r placering";
"talk-page-new-reply-success-text" = "Dit svar blev offentliggjort";
"alt-text-license" = "Ved at udgive \U00e6ndringer accepterer du [Brugervilk\U00e5rene](%1$@), og du accepterer uigenkaldeligt at frigive dit bidrag under [CC BY-SA 3.0](%2$@)-licensen og [GFDL](%3$@). Du accepterer, at et hyperlink eller en URL er tilstr\U00e6kkelig kreditering under Creative Commons-licensen.";
"explore-suggested-edits-image-recs-title" = "Tilf\U00f8j et billede";
"insert-action-title" = "Inds\U00e6t";
"empty-insert-media-title" = "V\U00e6lg en fil fra Wikimedia Commons";
"aaald-article-insert-last-updated" = "Sidst opdateret";
"dim-images" = "M\U00f8rkl\U00e6g billeder";
"donate-transaction-fee-opt-in-text" = "Jeg vil gerne tilf\U00f8je %1$@ for at d\U00e6kke transaktionsgebyrerne, s\U00e5 I kan beholde 100 %% af min donation.";
"diff-compare-title" = "Sammenlign revisioner";
"places-filter-top-articles-count" = "%1$d|%1$d artikel|%1$d artikler";
"button-read-now" = "L\U00e6s nu";
"reference-title" = "Reference %1$@";
"description-welcome-descriptions-title" = "Artikelbeskrivelser";
"page-history-compare-title" = "Sammenlign";
"description-help-wikidata-guide" = "Wikidata-guide til at skrive beskrivelser";
"share-message-format" = "\U00bb%1$@\U00ab %2$@";
"reading-list-sync-enable-subtitle" = "Dine gemte artikler og l\U00e6selister kan nu blive gemt p\U00e5 din Wikipediakonto og synkroniseret p\U00e5 tv\U00e6rs af Wikipedia apps.";
"diff-context-lines-collapsed-button-title" = "Vis";
"alt-text-survey-option-2" = "Jeg har ikke ekspertisen til at tilf\U00f8je alt-tekst";
"field-username-title" = "Brugernavn";
"explore-suggested-edits-footer" = "Tilf\U00f8j";
"insert-media-image-position-setting-left" = "Venstre";
"action-share" = "Del";
"potd-empty-error-description" = "Kunne ikke hente billede af den dag, for %1$@";
"two-factor-login-continue" = "Forts\U00e6t login";
"aaald-error-subitle" = "Genindl\U00e6s for at pr\U00f8ve igen";
"watchlist-added-toast-permanently" = "Tilf\U00f8jet permanent til din overv\U00e5gningsliste.";
"top-read-widget-readers-count" = "%1$@ l\U00e6sere";
"nearby-distance-label-miles" = "%1$@ amerikanske mil";
"settings-storage-and-syncing-erase-saved-articles-footer-text" = "Sletning af dine gemte artikler vil fjerne dem fra din brugerkonto, hvis du har sl\U00e5et synkronisering til s\U00e5vel som fra denne enhed.\n\nSletning af dine gemte artikler vil frig\U00f8re omkring %1$@ plads.";
"aaald-new-news-reference-title" = "Nyheder";
"about-translators-details" = "Oversat af frivillige p\U00e5 %1$@";
"editor-keyboard-indent-increase-accessibility" = "For\U00f8g indrykning";
"diff-paragraph-moved-format" = "Afsnit flyttet %1$@ %2$@";
"insert-media-image-size-settings-measure-width" = "Bredde";
"share-on-twitter-sign-off" = "via Wikipedia";
"continue-reading-empty-description" = "Udforsk Wikipedia for flere artikler at l\U00e6se";
"notifications-center-onboarding-modal-continue-action" = "Forts\U00e6t";
"action-update" = "Opdater";
"notifications-center-status-read" = "L\U00e6st";
"settings-title" = "Indstillinger";
"diff-paragraph-moved" = "Afsnit flyttet";
"notifications-center-destination-app" = "I appen";
"project-name-wikibooks" = "Wikibooks";
"notifications-center-type-item-description-welcome-verbose" = "Velkomstbesked";
"empty-no-reading-lists-title" = "Organiser gemte artikler med l\U00e6selister";
"developer-settings-enable-year-in-review" = "Aktiver \U00c5r i gennemgang";
"talk-pages-comment-added-alert-title" = "Din kommentar blev tilf\U00f8jet";
"empty-no-history-message" = "Hold styr p\U00e5 hvad du har l\U00e6st her";
"settings-storage-and-syncing-show-default-reading-list-title" = "Vis gemt l\U00e6seliste";
"insert-link-title" = "Inds\U00e6t et link";
"history-clear-all" = "Ryd";
"alt-text-experiment-onboarding-item-1-title" = "Hold det kort og klart";
"return-to-article" = "Tilbage til artikel";
"developer-settings-suppress-image-rec-post" = "Indsend ikke billedanbefalinger redigering.";
"app-store-subtitle" = "Den frie encyklop\U00e6di";
"donate-accessibility-textfield-hint" = "Indtast det bel\U00f8b du \U00f8nsker at donere.";
"project-name-wikisource" = "Wikisource";
"aaald-added-text-description-2" = "%1$@ tilf\U00f8jet";
"settings-notifications-system-turn-on" = "Sl\U00e5 notifikationer til";
"clearing-cache-complete" = "Rydning af cache fuldf\U00f8rt.";
"donate-help-tax-deductibility-information" = "Information om skattefradrag";
"image-rec-title" = "Tilf\U00f8j billede";
"nearby-distance-label-feet" = "%1$@ fod";
"notifications-center-filters-types-item-title-all" = "Alle typer";
"places-filter-button-title" = "Filtr\U00e9r";
"explore-main-page-description" = "Hovedside for Wikimedia-projekt";
"description-welcome-concise-title" = "G\U00f8r det kort";
"edit-minor-learn-more-text" = "L\U00e6r mere om mindre \U00e6ndringer";
"welcome-exploration-on-this-day-description" = "Rejs tilbage i tid for at l\U00e6re noget om hvad der skete i dag historisk";
"description-welcome-descriptions-sub-title" = "Opsumm\U00e9rer en artikel for at hj\U00e6lpe l\U00e6serne med at forst\U00e5 emnet";
"article-deleted-accessibility-notification" = "%1$d|artikel|artikler slettet";
"watchlist-added-toast-view-watchlist" = "Se overv\U00e5gningsliste";
"editor-find-current-match-info-zero-results-accessibility" = "Ingen matchende resultater blev fundet.";
"diff-thanks-send-subtitle" = "'Tak' er en nem m\U00e5de at vise p\U00e5sk\U00f8nnelse af en andens arbejde p\U00e5 Wikipedia. 'Tak' kan ikke fortrydes og er offentligt synlige.";
"about-libraries" = "anvendte biblioteker";
"edit-menu-item" = "Rediger";
"wikitext-preview-save-changes-title" = "Gem \U00e6ndringer";
"notifications-center-more-action-accessibility-label" = "Mere";
"alt-text-survey-subtitle" = "Del venligst dine \U00e5rsag til, hvorfor du ikke vil tilf\U00f8je alt-tekst.";
"image-rec-add-image-title" = "Tilf\U00f8j dette billede?";
"insert-media-image-size-setting-custom" = "Brugerdefineret";
"explore-random-article-sub-heading-from-language-wikipedia" = "Fra %1$@ Wikipedia";
"empty-no-search-results-message" = "Ingen resultater fundet";
"donate-success-title" = "Tak!";
"languages-wikipedia" = "Wikipediasprog";
"reading-list-with-provided-name-not-found" = "En l\U00e6seliste med navnet \U00bb%1$@\U00ab blev ikke fundet. Sikr dig at du har det korrekte navn.";
"settings-clear-cache" = "Ryd cachede data";
"settings-donate" = "Don\U00e9r";
"talk-pages-empty-view-header-article" = "Samtalen begynder her";
"diff-context-cell-expand-section" = "Udvid %1$@";
"notifications-center-subheader-user-rights-change" = "\U00c6ndringer af brugerrettigheder";
"alt-text-survey-option-7" = "Jeg har ikke tid";
"share-social-mention-format" = "\U201c%1$@\U201d via Wikipedia: %2$@";
"icon-shortcut-nearby-title" = "Artikler i n\U00e6rheden";
"explore-enable-location-title" = "Udforsk artikler i n\U00e6rheden af din nuv\U00e6rende placering";
"explore-most-read-more-list-title-for-date" = "Mest l\U00e6st d. %1$@";
"developer-settings-send-analytics-to-wmflabs" = "Send analyser til wmflabs.";
"action-find-in-page" = "Find p\U00e5 siden";
"no-email-account-alert" = "Ops\U00e6t venligst en e-mail-konto p\U00e5 din enhed og fors\U00f8g igen.";
"notifications-center-toolbar-mark-accessibility-label" = "Mark\U00e9r valgte notifikationer";
"search-recent-title" = "Seneste s\U00f8gte";
"table-of-contents-subheading-label" = "Underoverskrift %1$d";
"appearance-settings-image-dimming-footer" = "S\U00e6nk synligheden for billeder p\U00e5 m\U00f8rke og sorte temaer";
"on-this-day-detail-header-date-range" = "fra %1$@ - %2$@";
"article-delete" = "Slet";
"search-recent-clear-confirmation-heading" = "Slet alle seneste s\U00f8gninger?";
"table-of-contents-close-accessibility-hint" = "Afslut";
"search-field-placeholder-text" = "S\U00f8g i Wikipedia";
"alt-text-feedback-survey-unsatisfied" = "Utilfreds";
"insert-media-image-type-setting-thumbnail" = "Miniaturebillede";
"diff-multi-line-format" = "Linjerne %1$d - %2$d";
"empty-no-reading-lists-message" = "Opret lister for steder at rejse til, favoritemner og meget mere";
"edit-link-display-text-title" = "Vis tekst";
"insert-media-image-preview-more-information-action-title" = "Flere oplysninger";
"reading-list-unable-to-add-entry" = "Der opstod en uventet fejl under tilf\U00f8jelse af et punkt til din l\U00e6seliste. Pr\U00f8v igen senere.";
"wikitext-upload-save-sign-in" = "Log p\U00e5";
"share-a-fact-made-with" = "Lavet med Wikipediaprogrammet";
"account-creation-log-in" = "Log p\U00e5.";
"description-add-title" = "Tilf\U00f8j beskrivelse";
"find-previous-button-accessibility" = "Forrige s\U00f8geresultat";
"settings-on" = "Til";
"main-menu-about" = "Om Wikipedia-appen";
"description-help-about-title" = "Om";
"diff-compare-header-to-info-heading" = "Vist redigering";
"diff-single-header-editor-number-edits-format" = "%1$d|%1$d redigering|%1$d redigeringer";
"insert-media-media-settings-title" = "Medieindstillinger";
"action-saved-accessibility" = "Gemt. Aktiver for at fortryde.";
"confirm-donation-history-deletion-title" = "Bekr\U00e6ft sletning";
"donate-payment-method-prompt-other-button-title" = "Anden betalingsmetode";
"aaald-new-discussion" = "Ny diskussion";
"field-alert-username-unavailable" = "Brugernavn ikke tilg\U00e6ngeligt";
"places-search-did-you-mean" = "Mente du %1$@?";
"places-search-top-articles" = "Alle popul\U00e6re artikler";
"project-name-wikispecies" = "Wikispecies";
"edit-summary-choice-added-image-and-caption" = "Tilf\U00f8jede billede og billedtekst";
"reading-lists-article-not-synced" = "Ikke synkroniseret";
"page-history-stats-text" = "%1$d|%1$d redigering|%1$d redigeringer siden %2$@";
"notifications-center-swipe-mark-as-read" = "Mark\U00e9r som l\U00e6st";
"alt-text-feedback-survey-satisfied" = "Tilfreds";
"empty-no-feed-action-message" = "Du kan stadig l\U00e6se gemte sider";
"image-gallery-unknown-owner" = "Ophavsmand ukendt.";
"explore-feed-preferences-card-hidden-title" = "Kort skjult";
"replace-button-accessibility" = "Udf\U00f8r %1$@.";
"about-content-license-details-share-alike-license" = "Creative Commons Kreditering-DelP\U00e5SammeVilk\U00e5r-licensen";
"reading-list-sync-enable-title" = "Aktiver synkronisering af l\U00e6selister?";
"explore-feed-preferences-potd-description" = "Dagens udvalgte billede fra Commons";
"relative-date-hours-abbreviated" = "%1$d time";
"action-add-to-reading-list-short" = "Tilf\U00f8j til liste";
"editor-find-close-button-accessibility" = "Luk s\U00f8gefelt";
"project-name-wikiversity" = "Wikiversity";
"notifications-center-go-to-article" = "Artikel";
"account-creation-create-account" = "Opret din konto";
"watchlist-user-button-thank" = "Tak";
"alt-text-email-title" = "Problemrapport - Alternativ tekstfunktion";
"places-search-articles-that-match" = "%1$@ matcher \U201c%2$@\U201d";
"notifications-center-alert" = "Advarsel";
"edit-link-title" = "Rediger link";
"action-unsave" = "Gem ikke";
"aaald-revision-by-anonymous" = "Redigering af anonym bruger";
"two-factor-login-title" = "Log ind p\U00e5 din konto";
"explore-randomizer" = "Tilf\U00e6ldig artikel";
"reading-list-login-or-create-account-button-title" = "Log ind eller opret konto";
"notifications-center-status-all-notifications" = "Alle meddelelser";
"alt-text-experiment-onboarding-tooltip-3-title" = "Tilf\U00f8j beskrivelse";
"chinese-variants-alert-title" = "Opdateringer til underst\U00f8ttelse af kinesisk variant";
"logged-out-log-back-in-button-title" = "Log ind p\U00e5 din konto igen";
"page-history-revision-author-accessibility-label" = "Forfatter: %1$@";
"year-in-review-survey-unsatisfied" = "Utilfreds";
"notifications-center-filters-read-status-section-title" = "L\U00e6sestatus";
"developer-settings-enable-alt-text-experiment-en" = "Aktiver alt teksteksperiment for engelsk Wikipedia.";
"watchlist-added-toast-one-year" = "Tilf\U00f8jet til din overv\U00e5gningsliste i 1 \U00e5r.";
"page-protected-can-not-edit" = "Du har ikke rettigheder til at redigere denne side";
"watchlist-change-expiry-option-three-months" = "3 m\U00e5neder";
"year-in-review-survey-title" = "Tilfredshedsunders\U00f8gelse";
"search-did-you-mean" = "Mente du %1$@?";
"diff-paragraph-moved-distance-section" = "%1$d|%1$d sektion|%1$d sektioner";
"settings-clear-cache-are-you-sure-message" = "Rydning af cachede data vil frig\U00f8re omkring %1$@ plads. Det vil ikke slette dine gemte sider.";
"reading-list-add-hint-title" = "Tilf\U00f8j \U00bb%1$@\U00ab til l\U00e6selisten?";
"editor-edit-published" = "Din redigering er udgivet.";
"editor-keyboard-subheading4-button" = "Underoverskrift 4";
"page-history-revisions-comparison-warning" = "Kun to revisioner kan v\U00e6lges.";
"notifications-center-subheader-edit-milestone" = "Redigeringsmilep\U00e6l";
"diff-content-added" = "Indhold tilf\U00f8jet, %1$@";
"about-content-license" = "Indholdslicens";
"about-libraries-licenses-title" = "Vi elsker open source software %1$@";
"settings-storage-and-syncing-erase-saved-articles-title" = "Slet gemte artikler";
"app-store-release-notes" = "Fuldt tilpasselig og nemmere at l\U00e6se Udforsk-feed. Lokalisering, ydeevneforbedringer og fejlrettelser.";
"talk-pages-empty-view-header-user" = "Start en diskussion med %1$@";
"article-share" = "Del";
"user-title" = "Bruger";
"article-languages-filter-placeholder" = "Find sprog";
"variants-alert-dismiss-button" = "Nej tak";
"editor-find-clear-button-accessibility" = "Ryd s\U00f8gefelt";
"description-published-button-title" = "Udf\U00f8rt";
"description-help-about-wikidata" = "Om Wikidata";
"alt-text-modal-title" = "Tilf\U00f8j manglende alt-tekst til billede?";
"donate-monthly-recurring-text" = "G\U00f8r dette til en m\U00e5nedlig tilbagevendende donation.";
"share-social-format" = "\U00bb%1$@\U00ab via Wikipedia: %2$@";
"forgot-password-username-or-email-title" = "Eller";
"notifications-center-inbox-wikipedias-section-title" = "Wikipedias";
"search-button-accessibility-label" = "S\U00f8g i Wikipedia";
"app-store-short-description" = "Download Wikipedia-appen for at udforske steder i n\U00e6rheden af dig, synkronisere artikler for at l\U00e6se offline og tilpasse din l\U00e6seoplevelse.";
"about-repositories-app-source-license" = "Kildekode tilg\U00e6ngelig under %1$@";
"theme-default-display-name" = "Standard";
"new-password-instructions" = "Du loggede p\U00e5 med en midlertidig adgangskode. Angiv en ny adgangskode her for at f\U00e6rdigg\U00f8re login.";
"about-content-license-details" = "Medmindre andet er specificeret er indholdet tilg\U00e6ngeligt under %1$@.";
"watchlist-change-expiry-option-one-week" = "1 uge";
"alt-text-experiment-onboarding-title" = "S\U00e5dan skriver man alt-tekst til billeder";
"account-creation-saving" = "Gemmer...";
"find-clear-button-accessibility" = "Ryd s\U00f8gefelt";
"diff-thanks-send-title" = "Send offentligt 'Tak'";
"alt-text-experiment-onboarding-item-3-title" = "Fokus\U00e9r p\U00e5 det, der er relevant for artiklen";
"share-default-format" = "\U00bb%1$@\U00ab fra \U00bb%2$@\U00ab: %3$@";
"talk-page-read-in-web" = "L\U00e6s p\U00e5 web";
"home-title" = "Udforsk";
"notifications-center-type-title-connection-with-wikidata" = "Forbindelse med Wikidata";
"editing-welcome-set-knowledge-free-title" = "Slip din viden l\U00f8s";
"editor-replace-textfield-placeholder" = "Erstat med...";
"wikitext-upload-captcha-error" = "CAPTCHA kontrolfejl.";
"donate-payment-method-prompt-apple-pay-button-title" = "Don\U00e9r med Apple Pay";
"import-shared-reading-list-default-title" = "Min l\U00e6seliste";
"article-save-error-not-enough-space" = "Du har ikke nok plads ledig p\U00e5 din enhed for at lagre denne artikel";
"alt-text-email-second-line" = "- [Beskriv specifikt problem]";
"explore-featured-article-sub-heading-from-wikipedia" = "Fra Wikipedia";
"watchlist-filter-activity-options-seen-changes" = "L\U00e6ste \U00e6ndringer";
"image-rec-empty-subtitle" = "Pr\U00f8v at vende tilbage senere.";
"insert-media-title" = "Inds\U00e6t medie";
"navbar-title-mode-edit-wikitext-preview" = "Forh\U00e5ndsvisning";
"aaald-characters-text-description" = "%1$d|tegn";
"cancel" = "Afbryd";
"field-captcha-placeholder" = "CAPTCHA-tekst";
"field-alert-password-confirm-mismatch" = "Adgangskoderne stemmer ikke overens";
"on-this-day-footer" = "Flere historiske h\U00e6ndelser p\U00e5 denne dag";
"about-send-feedback" = "Send tilbagemelding om app";
"editor-find-next-button-accessibility" = "N\U00e6ste s\U00f8geresultat";
"field-alert-token-invalid" = "Ugyldig kode";
"notifications-center-empty-state-filters-subtitle" = "Tilpas %1$@ for at se flere beskeder";
"settings-help-and-feedback" = "Hj\U00e6lp og tilbagemelding";
"watchlist-added-toast-one-week" = "Tilf\U00f8jet til din overv\U00e5gningsliste i 1 uge.";
"editing-welcome-citations-title" = "Henvis til p\U00e5lidelige kilder";
"aaald-new-journal-reference-title" = "Journal";
"alt-text-experiment-review-title" = "Gennemg\U00e5";
"project-name-wikimedia-commons" = "Wikimedia Commons";
"welcome-notifications-tell-me-more-creation" = "Notifikationer skabes og leveres p\U00e5 din enhed af appen, ikke fra vores (eller tredjeparters) servere.";
"alt-text-survey-option-3" = "Jeg forst\U00e5r ikke, hvordan det adskiller sig fra en billedtekst";
"number-billions" = "%1$@ mia.";
"reading-themes-controls-accessibility-text-size-slider" = "Tekstst\U00f8rrelseskyder";
"appearance-settings-reading-themes" = "L\U00e6setemaer";
"account-creation-passwords-mismatched" = "Adgangskoderne stemmer ikke overens.";
"terms-of-use-title" = "Vilk\U00e5r for anvendelse";
"settings-storage-and-syncing-enable-sync-title" = "Synkroniser gemte artikler og lister";
"reading-list-keep-subtitle" = "Der er artikler synkroniseret med din Wikipediakonto. \U00d8nsker du at bevare dem p\U00e5 denne enhed efter at du logger ud?";
"privacy-policy-title" = "Privatlivspolitik";
"image-rec-survey-option-6" = "Andet";
"places-location-enabled" = "Placering aktiveret";
"main-menu-account-title-logged-in" = "Logget p\U00e5 som: %1$@";
"description-edit-pencil-title" = "Rediger artikelbeskrivelse";
"edit-summary-placeholder-text" = "Hvordan har du forbedret artiklen?";
"notifications-center-type-item-description-notice" = "Bem\U00e6rkning";
"main-menu-rate-app" = "Bed\U00f8m appen";
"editing-welcome-be-bold-subtitle" = "V\U00e6r modig, men ikke letsindig, n\U00e5r du opdaterer artikler. V\U00e6r ikke bange for at lave fejl: alle tidligere versioner af en side er lagret, s\U00e5 fejl kan nemt korrigeres af andre.";
"talk-page-new-banner-subtitle" = "Husk, vi er alle mennesker her";
"button-ok" = "OK";
"description-edit-length-warning" = "%1$@ / %2$@";
"explore-nearby-sub-heading-your-location" = "Din placering";
"alt-text-feedback-survey-toast-title" = "Feedback indsendt.";
"insert-media-image-position-setting-right" = "H\U00f8jre";
"button-save-for-later" = "Gem til senere";
"action-previous-revision-accessibility" = "Forrige sideversion";
"alt-text-experiment-onboarding-tooltip-2-body" = "Se yderligere billedinformation p\U00e5 Wikimedia Commons.";
"account-creation-missing-fields" = "Du skal indtaste et brugernavn, en adgangskode og en adgangskodebekr\U00e6ftelse for at oprette en konto.";
"replace-infolabel-method-replace-all" = "Erstat alle";
"settings-clear-cache-are-you-sure-title" = "Ryd cachede data?";
"watchlist-change-expiry-option-permanent" = "Permanent";
"account-creation-captcha-title" = "CAPTCHA-sikkerhedskontrol";
"notifications-center-subheader-welcome" = "Velkommen!";
"aaald-multiple-changes-description" = "Flere \U00e6ndringer er foretaget";
"reading-list-limit-hit-for-unsorted-articles-title" = "Begr\U00e6nsningen for usorterede artikler er n\U00e5et";
"confirm-donation-history-deletion-subtitle" = "Dette g\U00e6lder kun for donationer fra denne enhed.";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "Fra";
"languages-settings-title" = "Sprog";
"back-button-accessibility-label" = "Tilbage";
"reading-list-limit-hit-for-unsorted-articles-subtitle" = "Der er en begr\U00e6nsning p\U00e5 5.000 usorterede artikler. Sorter venligst dine eksisterende artikler i lister for at forts\U00e6tte synkroniseringen af usorterede artikler.";
"page-history-user-edits" = "brugerredigeringer";
"explore-main-page-heading" = "I dag p\U00e5 Wikipedia";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Til";
"learn-more-title" = "L\U00e6r mere";
"reading-list-unable-to-remove-entry" = "Der opstod en uventet fejl under fjernelse af en post i din l\U00e6seliste. Pr\U00f8v igen senere.";
"project-name-wikiquote" = "Wikiquote";
"notifications-center-empty-state-no-projects-selected" = "Tilf\U00f8j projekter for at se flere beskeder";
"share-building" = "Bygger Del-et-fakt-kort \U2026";
"reading-themes-controls-accessibility-dark-theme-button" = "M\U00f8rk tema";
"reading-lists-article-added-confirmation" = "Artikel tilf\U00f8jet til \U00bb%1$@\U00ab";
"aaald-revision-userInfo" = "Redigering af %1$@ (%2$@ redigeringer)";
"reading-lists-article-queued-to-be-downloaded" = "Artiklen er sat i k\U00f8r for download";
"appearance-settings-expand-tables-footer" = "Angiv at alle tabeller i alle artikler skal v\U00e6re \U00e5bne som standard, inklusive hurtige fakta, referencer, noter og eksterne henvisninger.";
"relative-date-minutes-ago-abbreviated" = "%1$d min siden";
"notifications-center-filters-read-status-item-title-all" = "Alle";
"notifications-center-mark-as-unread" = "Mark\U00e9r som ul\U00e6st";
"panel-not-logged-in-title" = "Du er ikke logget ind";
"icon-shortcut-search-title" = "S\U00f8g i Wikipedia";
"account-talk-preferences-title" = "Indstillinger for diskussionsside";
"places-accessibility-show-more" = "Vis flere artikler";
"places-unknown-distance" = "ukendt afstand";
"insert-media-image-type-setting-basic" = "Grundl\U00e6ggende";
"settings-language-bar" = "Vis sprog ved s\U00f8gning";
"talk-pages-topic-compose-body-placeholder-accessibility" = "Emne beskrivelse";
"login-join-wikipedia" = "Deltag i Wikipedia.";
"relative-date-months-ago" = "%1$d|0=Denne m\U00e5ned|1=Sidste m\U00e5ned|%1$d m\U00e5neder siden";
"two-factor-login-instructions" = "Indtast venligst to-faktor-bekr\U00e6ftelseskode";
"no-internet-connection-article-reload" = "Der findes mligvis en nyere version af denne artikel, men den kan ikke indl\U00e6ses uden forbindelse til internettet";
"share-email-format" = "\U00bb%1$@\U00ab\n\nfra \U00bb%2$@\U00ab\n\n%3$@";
"article-languages-others" = "Andre sprog";
"description-edit-warning" = "Pr\U00f8v at holde beskrivelserne korte, s\U00e5 brugere hurtigt kan forst\U00e5 artiklens emne";
"aaald-two-sections-description" = "i sektion %1$@ og %2$@";
"notifications-center-onboarding-panel-secondary-button" = "Nej tak";
"notifications-center-inbox-wikimedia-projects-section-title" = "Wikimedia-projekter";
"aaald-deleted-text-description-2" = "%1$@ slettet";
"add-articles-to-reading-list" = "Tilf\U00f8j %1$d|%1$d artikel|%1$d artikler til l\U00e6selisten";
"account-creation-have-account" = "Har du allerede en konto? %1$@";
"home-button-history-accessibility-label" = "Wikipedia, vend tilbage til Historik";
"account-request-vanishing" = "F\U00e5 konto til at forsvinde";
"explore-feed-preferences-hide-card-action-title" = "Skjul dette kort";
"places-search-saved-articles" = "Alle gemte artikler";
"theme-light-display-name" = "Lys";
"welcome-intro-free-encyclopedia-more-about" = "Om Wikipedia";
"alt-text-email-fifth-line" = "[Sk\U00e6rmbilleder eller links]";
"on-this-day-detail-header-title" = "%1$d|%1$d historisk h\U00e6ndelse|%1$d historiske h\U00e6ndelser";
"edit-link-remove-link-title" = "Fjern link";
"explore-most-read-footer" = "Alle mest l\U00e6ste artikler";
"year-in-review-survey-satisfied" = "Tilfreds";
"description-help-more-info-title" = "Flere oplysninger";
"places-accessibility-recenter-map-on-user-location" = "Centr\U00e9r p\U00e5 din placering";
"donate-success-subtitle" = "Din gavmildhed betyder meget for os.";
"notifications-center-type-title-thanks" = "Tak";
"about-testers-details" = "Kvalitetssikringstestet af %1$@";
"donate-payment-method-prompt-message" = "Don\U00e9r med Apple Pay eller v\U00e6lg en anden betalingsmetode.";
"notifications-center-go-to-article-talk-format" = "%1$@ diskussionsside";
"about-wikimedia-foundation" = "Wikimedia Foundation";
"notifications-push-fallback-body-text" = "Ny aktivitet p\U00e5 Wikipedia";
"reading-list-new-list-description-placeholder" = "valgfri kort beskrivelse";
"two-factor-login-with-regular-code" = "Brug bekr\U00e6ftelseskode";
"aaald-many-sections-description" = "i %1$d sektioner";
"donate-later-title" = "Vi vil minde dig om det igen i morgen.";
"donate-wikimedia-fine-print-2" = "For tilbagevendende donorer vil faste m\U00e5nedlige betalinger blive debiteret af Wikimedia Foundation p\U00e5 m\U00e5nedsdagen for den f\U00f8rste donation, indtil du giver os besked om at afbryde dem. Donationer p\U00e5begyndt den 29., 30. eller 31. i m\U00e5neden vil gentage sig p\U00e5 den sidste dag i m\U00e5neden i kortere m\U00e5neder, s\U00e5 t\U00e6t p\U00e5 den oprindelige dato som muligt. For sp\U00f8rgsm\U00e5l, kontakt venligst donate@wikimedia.org.";
"button-skip" = "Spring over";
"notifications-center-subheader-thanks" = "Tak";
"description-article-introduction-warning-message" = "R\U00e6kkef\U00f8lgen af elementer vil v\U00e6re anderledes i redigeringsvisningen end artikelvisningen.";
"settings-storage-and-syncing-server-sync-title" = "Opdat\U00e9r synkroniserede l\U00e6selister";
"action-save" = "Gem";
"table-of-contents-heading" = "Indhold";
"diff-thanks-login-title" = "Log ind for at sende et 'Tak'";
"settings-primary-language" = "Prim\U00e6r";
"aaald-article-description-updated-description" = "Artikelbeskrivelse opdateret";
"number-thousands" = "%1$@K";
"main-menu-terms-of-use" = "Vilk\U00e5r for anvendelse";
"aaald-one-section-description" = "i sektion %1$@";
"editor-keyboard-subheading3-button" = "Underoverskrift 3";
"aaald-article-insert-read-more" = "L\U00e6s flere opdateringer";
"settings-clear-cache-cancel" = "Annuller";
"talk-page-revision-history" = "Versionshistorik";
"description-help-tips-example-title-one" = "maleri af Leonardo Da Vinci";
"home-reading-list-prompt" = "Dine gemte artikler kan nu organiseres i l\U00e6selister og synkroniseret p\U00e5 tv\U00e6rs af enheder. Log ind for at acceptere at dine l\U00e6selister gemmes i dine brugerpr\U00e6ferencer.";
"notifications-center-type-title-login-attempts-subtitle" = "Mislykket fors\U00f8g p\U00e5 login til din konto";
"description-published-footer" = "Du kan ogs\U00e5 redigere artikler i denne app. Pr\U00f8v gerne at rette skrivefejl og mindre s\U00e6tninger ved at trykke p\U00e5 blyantikonet n\U00e6ste gang";
"sort-by-title-action" = "Titel";
"compass-direction" = "mod klokken %1$@";
"donate-email-opt-in-text" = "Ja, Wikimedia Foundation m\U00e5 gerne sende mig en lejlighedsvis e-mail.";
"insert-media-image-type-settings-title" = "Billedetype";
"appearance-settings-expand-tables" = "Udvid tabeller";
"article-languages-yours" = "Dine sprog";
"reading-list-new-list-name-placeholder" = "titel p\U00e5 l\U00e6seliste";
"reading-list-keep-title" = "Bevar gemte artikler p\U00e5 enhed?";
"explore-random-article-heading" = "Tilf\U00e6ldig artikel";
"notifications-center-title" = "Notifikationer";
"on-this-day-footer-showing-event-count" = "%1$d|%1$d historisk begivenhed mere|%1$d flere historiske begivenheder  p\U00e5 denne dag";
"settings-storage-and-syncing-title" = "Artikellagring og synkronisering";
"diff-paragraph-moved-distance-line" = "%1$d|%1$d linje|%1$d linjer";
"notifications-center-feed-news-notification-button-text" = "Sl\U00e5 push-notifikationer til";
"action-unsaved-accessibility-notification" = "Artikel ikke l\U00e6ngere gemt";
"reading-lists-default-list-title" = "Gemt";
"editor-keyboard-italics-accessibility" = "Kursiv";
"about-testers" = "testere";
"notifications-center-empty-state-num-filters" = "%1$d|%1$d filter|%1$d filtre";
"appearance-settings-text-sizing-example-text" = "Tr\U00e6k skyderen oven over for at \U00e6ndre artiklens tekstst\U00f8rrelse. Udnyt din tekstst\U00f8rrelse fra systemet til at \U00e6ndre st\U00f8rrelse p\U00e5 andre tekstomr\U00e5der i appen.";
"aaald-new-talk-topic-description-format" = "%1$@ om denne artikel";
"new-password-title" = "S\U00e6t din adgangskode";
"explore-because-you-read-footer" = "Yderligere relaterede artikler";
"reading-themes-controls-accessibility-syntax-highlighting-switch" = "Syntaksfremh\U00e6velse";
"notifications-center-inbox-title" = "Projekter";
"action-redo" = "Gentag";
"main-menu-zero-faq" = "Ofte stillede sp\U00f8rgsm\U00e5l om Wikipedia Zero";
"edit-published-subtitle" = "Du har lige gjort Wikipedia bedre for alle";
"move-articles-to-reading-list" = "Tilf\U00f8j %1$d|%1$d artikel|%1$d artikler til l\U00e6selisten";
"welcome-intro-free-encyclopedia-description" = "Wikipedia er et samarbejde blandt frivillige og best\U00e5r af mere end 40 millioner artikler p\U00e5 mere end 300 sprog.";
"replace-textfield-placeholder" = "Erstat med...";
"about-places-maps-license" = "Kortlicens for placeringer";
"explore-most-read-sub-heading-on-wikipedia" = "P\U00e5 Wikipedia";
"welcome-exploration-explore-feed-description" = "Anbefalet l\U00e6sning og daglige artikler fra vores f\U00e6llesskab";
"welcome-notifications-tell-me-more-storage" = "Indstillinger for notifikationer gemmes p\U00e5 enheden og er ikke baseret p\U00e5 personlige informationer eller aktivitet.";
"aaald-view-full-history-button" = "Vis den fulde historik for siden";
"reading-list-exists-with-same-name" = "L\U00e6selistenavn er allerede i brug";
"year-in-review-wmf-logo-accessibility-label" = "Wikimedia Foundation logo";
"diff-thanks-sent-cannot-unsend" = "Et 'Tak' kan ikke fortrydes";
"account-talk-page-title" = "Din diskussionsside";
"reading-list-add-saved-title" = "Der blev fundet gemte artikler";
"aaald-new-news-reference-retrieved-date" = "Hentet %1$@";
"advanced-settings-title" = "Avancerede indstillinger";
"welcome-languages-add-button" = "Tilf\U00f8j et andet sprog";
"filter-options-all" = "Alle";
"description-help-tips-description" = "Beskrivelser skal ideelt set passe p\U00e5 \U00e9n linje og er mellem to til tolv ord lange. De skrives ikke med stort, medmindre det f\U00f8rste ord er et egennavn.";
"notifications-center-subheader-page-link" = "Sidelink";
"talk-page-publish-topic-error-title" = "Kan ikke udgive nyt emne.";
"account-talk-preferences-auto-sign-discussions-setting-explanation" = "Auto-underskrivning i diskussioner vil benytte den signatur, der er defineret i Signatur-indstillinger";
"action-discard-edits" = "Fjern redigeringer";
"image-recommendations-email-fifth-line" = "[Sk\U00e6rmbilleder eller links]";
"explore-most-read-sub-heading-on-language-wikipedia" = "P\U00e5 %1$@ Wikipedia";
"settings-appearance" = "L\U00e6sepr\U00e6ferencer";
"notifications-center-onboarding-modal-filters-title" = "Filtre";
"description-welcome-start-editing-button" = "Start med at redigere";
"more-languages-tooltip-title" = "Tilf\U00f8j sprog";
"page-history-revision-comment-accessibility-label" = "Kommentar %1$@";
"featured-widget-from-wikipedia" = "Fra Wikipedia";
"notifications-center-swipe-mark-as-unread" = "Mark\U00e9r som ul\U00e6st";
"project-name-wikinews" = "Wikinews";
"replace-infolabel-method-replace" = "Erstat";
"search-clear-title" = "Ryd";
"share-open-in-maps" = "\U00c5ben i Maps";
"login-forgot-password" = "Glemt din adgangskode?";
"watchlist-change-expiry-option-one-year" = "1 \U00e5r";
"year-in-review-survey-neutral" = "Neutral";
"donate-history-delete" = "Slet lokal donationshistorik";
"confirmed-donation-history-deletion" = "Lokal historik slettet";
"alt-text-experiment-edit-summary" = "Tilf\U00f8jede alternativ tekst";
"donate-payment-method-prompt-title" = "Don\U00e9r med Apple Pay?";
"places-filter-top-articles" = "Mest l\U00e6st";
"field-email-title" = "E-mail";
"year-in-review-survey-very-satisfied" = "Meget tilfreds";
"settings-off" = "Fra";
"login-no-account" = "Har du ikke en konto? %1$@";
"notifications-center-language-project-name-format" = "%1$@ %2$@";
"aaald-new-book-reference-title" = "Bog";
"in-the-news-title" = "I nyhederne";
"donate-accessibility-transaction-fee-hint" = "Tryk to gange for at tilf\U00f8je transaktionsgebyr til donationsbel\U00f8bet.";
"find-textfield-accessibility" = "Find";
"home-themes-prompt" = "Juster dine l\U00e6seindstillinger inklusive tekstst\U00f8rrelse og tema fra artiklens v\U00e6rkt\U00f8jslinje eller i dine brugerindstillinger for en mere komfortabel l\U00e6seoplevelse.";
"talk-page-reply-button" = "Svar";
"reading-list-api-error-entry-limit" = "Denne post er ikke synkroniseret, da du har n\U00e5et gr\U00e6nsen for antallet af poster i denne liste.";
"action-read" = "L\U00e6s";
"watchlist-change-expiry-option-one-month" = "1 m\U00e5ned";
"image-rec-survey-title" = "Begrundelse";
"welcome-languages-add-or-edit-button" = "Tilf\U00f8j eller rediger foretrukne sprog";
"notifications-center-mark-all-as-read" = "Mark\U00e9r alle som l\U00e6ste";
"settings-storage-and-syncing-enable-sync-footer-text" = "Tillad at Wikimedia gemmer dine gemte artikler og l\U00e6selister til dine brugerpr\U00e6ferencer, n\U00e5r du logger ind for at synkronisere.";
"notifications-center-go-to-user-page" = "%1$@'s brugerside";
"notifications-center-type-title-login-attempts" = "Login fors\U00f8g";
"talk-page-discussion-read-accessibility-label" = "L\U00e6st";
"editing-welcome-citations-subtitle" = "Alt indhold skal kunne verificeres. N\U00e5r du tilf\U00f8jer ny information i en artikel, b\U00f8r du inds\U00e6tte en reference til en p\U00e5lidelig kilde som direkte underst\U00f8tter denne information.";
"reading-list-add-saved-button-title" = "Ja, tilf\U00f8j dem til mine l\U00e6selister";
"main-menu-nearby" = "I n\U00e6rheden";
"editor-find-textfield-accessibility" = "Find";
"alt-text-survey-option-4" = "Jeg har tekniske problemer";
"theme-black-display-name" = "Sort";
"forgot-password-email-sent" = "En e-mail med instruktioner om nulstilling af adgangskoden blev afsendt";
"home-nearby-location-footer" = "Mere n\U00e6r %1$@";
"description-published-subtitle" = "Du har lige gjort Wikipedia bedre for alle";
"announcements-dismiss" = "Nej tak";
"share-article-name-on-wikipedia" = "\"%1$@\" p\U00e5 Wikipedia:";
"explore-feed-preferences-feed-card-visibility-languages-count" = "P\U00e5 %1$d";
"places-search-suggested-searches-header" = "S\U00f8geforslag";
"login-title" = "Log ind p\U00e5 din konto";
"watchlist" = "Overv\U00e5gningsliste";
"more-languages-tooltip-description" = "S\U00f8g Wikipedia p\U00e5 mere end 300 sprog";
"top-read-widget-title" = "Mest l\U00e6st";
"reading-list-login-button-title" = "Log ind for at synkronisere dine gemte artikler";
"history-clear-cancel" = "Annuller";
"page-history-revision-minor-edit-accessibility-label" = "Mindre \U00e6ndring";
"action-saved" = "Gemt";
"about-wikipedia" = "Wikipedia";
"image-recs-yes-title" = "Ja";
"relative-date-seconds-abbreviated" = "%1$d sek";
"theme-sepia-display-name" = "Sepia";
"talk-pages-empty-view-button-user-start-discussion" = "Start en diskussion";
"action-move-to-reading-list" = "Flyt til l\U00e6seliste";
"explore-feed-preferences-global-cards-title" = "Globale kort";
"explore-most-read-generic-heading" = "Mest l\U00e6st";
"forgot-password-button-title" = "Nulstil";
"edit-summary-choice-fixed-typos" = "Rettede sl\U00e5fejl";
"editor-keyboard-heading-button" = "Overskrift";
"year-in-review-survey-very-unsatisfied" = "Meget utilfreds";
"crimean-tatar-variants-alert-title" = "Opdateringer til underst\U00f8ttelse af Krim-tatariske varianter";
"notifications-center-subheader-page-reviewed" = "Side gennemg\U00e5et";
"reading-list-create-new-list-button-title" = "Opret l\U00e6seliste";
"description-help-tips-example-description-two" = "artikelbeskrivelse for en artikel om Mount Everest";
"home-button-saved-accessibility-label" = "Wikipedia, vend tilbage til Gemt";
"reading-list-generic-error" = "Der opstod en uventet fejl under opdatering af dine l\U00e6selister.";
"app-store-keywords" = "Wikipedia, reference, wiki, encyklop\U00e6di, info, viden, forskning, information, udforsk, l\U00e6r";
"article-reference-view-title" = "Reference %1$@";
"main-menu-title" = "Mere";
"insert-media-image-text-wrapping-setting" = "Pak tekst rundt om billede";
"relative-date-years-ago" = "%1$d|0=Dette \U00e5r|1=Sidste \U00e5r|%1$d \U00e5r siden";
"editor-replace-type-single-accessibility" = "Erstat enkel forekomst";
"table-of-contents-hide-button-label" = "Skjul indholdsfortegnelsen";
"reading-list-sync-disabled-panel-title" = "Synkronisering deaktiveret";
"insert-media-alternative-text-placeholder" = "Beskriv dette billede";
"saved-pages-image-download-error" = "Hentning af billeder mislykkedes for denne gemte side.";
"aaald-multiple-references-added-description" = "Flere referencer er tilf\U00f8jet";
"button-publish" = "Udgiv";
"share-get-directions-in-maps" = "F\U00e5 Rutevejledning";
"aaald-numerical-multiple-references-added-description" = "%1$d|0=0 referencer|%1$d reference|%1$d referencer tilf\U00f8jet";
"editing-welcome-impartial-tone-subtitle" = "Vi efterstr\U00e6ber artikler i en neutral tone. N\U00e5r du redigerer, s\U00e5 fors\U00f8g at give en fair fremstilling af verden p\U00e5 den m\U00e5de som p\U00e5lidelige kilder beskriver den.";
"about-repositories" = "Arkiver";
"notifications-center-filters-title" = "Filtre";
"talk-page-reply-button-accessibility-label" = "Svar til %1$@";
"wikitext-preview-link-external-preview-title" = "Ekstern henvisning";
"vanish-account-continue-button-title" = "Forts\U00e6t";
"next-action-title" = "N\U00e6ste";
"diff-compare-header-from-info-heading" = "Forrige redigering";
"notifications-center-subheader-wikidata-connection" = "Wikidata-forbindelse oprettet";
"page-location" = "Vis p\U00e5 et kort";
"error-unknown" = "Der opstod en ukendt fejl";
"project-name-wikidata" = "Wikidata";
"reading-list-api-error-list-limit" = "Denne liste er ikke synkroniseret, da du har n\U00e5et begr\U00e6nsningen for antallet af synkroniserede lister.";
"more-menu" = "Mere";
"action-add-to-reading-list" = "Tilf\U00f8j til l\U00e6seliste";
"image-recs-no-title" = "Nej";
"places-filter-articles-action-sheet-title" = "Filtrer artikler";
"diff-context-cell-collapse-section" = "Skjul %1$@";
"aaald-single-reference-added-description" = "Reference tilf\U00f8jet";
"editor-keyboard-indent-decrease-accessibility" = "Formindsk indrykning";
"aaald-error-title" = "Kunne ikke indl\U00e6se inline artikelhistorik";
"insert-media-caption-caption-placeholder" = "Hvordan relaterer dette billede sig til denne artikel?";
"diff-thanks-sent" = "Din 'Tak' blev sendt til %1$@";
"empty-no-saved-pages-message" = "Gem sider for at l\U00e6se dem senere, selv offline";
"insert-media-image-size-setting-default" = "Standard";
"about-places-maps-license-details" = "Steder bruger kort leveret af Apple Maps. %1$@.";
"page-history-revision-history-title" = "Versionshistorik";
"empty-no-article-message" = "Beklager, kunne ikke indl\U00e6se artiklen";
"on-this-day-title" = "P\U00e5 denne dag";
"editor-keyboard-paragraph-button" = "Afsnit";
"editor-replace-type-all-accessibility" = "Erstat alle forekomster";
"explore-potd-sub-heading" = "Fra Wikimedia Commons";
"home-title-accessibility-label" = "Wikipedia, rul til begyndelsen af Udforsk";
"explore-feed-preferences-places-description" = "Wikipedia-artikler i n\U00e6rheden af din placering";
"places-accessibility-show-as-map" = "Vis som kort";
"in-the-news-sub-title-from-wikipedia" = "Fra Wikipedia";
"nearby-distance-label-km" = "%1$@ km";
"description-help-tips-example-title-two" = "Jordens h\U00f8jeste bjerg";
"places-enable-location-description" = "Adgang til din placering er kun tilg\U00e6ngelig, n\U00e5r appen eller en af dens funktioner er synlige p\U00e5 din sk\U00e6rm.";
"editor-keyboard-subheading2-button" = "Underoverskrift 2";
"notifications-center-onboarding-modal-learn-more-action" = "L\U00e6r mere om notifikationer";
"on-this-day-sub-title-for-date-from-language-wikipedia" = "%1$@ fra %2$@ Wikipedia";
"relative-date-days-ago" = "%1$d|0=I dag|1=I g\U00e5r|%1$d dage siden";
"edit-published" = "Redigering offentliggjort";
"edit-summary-choice-added-image" = "Tilf\U00f8jede billede";
"watchlist-filter-activity-options-unseen-changes" = "Ul\U00e6ste \U00e6ndringer";
"welcome-languages-description" = "Vi har fundet de f\U00f8lgende sprog p\U00e5 din enhed:";
"notifications-center-go-to-wikidata-item" = "Wikidata-emne";
"aaald-vandalism-revert-description" = "Mist\U00e6nkt vandalisme tilbagef\U00f8rt";
"alt-text-experiment-text-field-placholder" = "Beskriv billedet";
"notifications-center-status-all" = "Alle";
"field-backup-token-title" = "Reservekode";
"aaald-summary-title" = "%1$d|0=0 \U00e6ndringer|%1$d \U00e6ndring|%1$d \U00e6ndringer af %2$d|0=0 bidragsydere|%2$d bidragsyder|%2$d bidragsydere p\U00e5  %3$d|0=0 dage|%3$d dag|%3$d dage";
"project-name-wikivoyage" = "Wikivoyage";
"talk-page-discussion-unread-accessibility-label" = "Ul\U00e6st";
"reading-list-api-error-generic" = "Der opstod en uventet fejl under synkronisering af dine l\U00e6selister.";
"reading-themes-controls-accessibility-light-theme-button" = "Lyst tema";
"account-group-title" = "Din konto";
"relative-date-min-ago" = "%1$d|0=Lige nu|%1$d minut siden|%1$d minutter siden";
"wikitext-preview-link-not-found-preview-title" = "Ingen intern henvisning blev fundet";
"alt-text-feedback-alert-subtitle-flow-C" = "Ville du v\U00e6re interesseret i at modtage lignende meddelelser om foresl\U00e5ede redigeringer af artikler, efter du har redigeret dem?";
"account-creation-captcha-request-account" = "Anmod om konto.";
"wikitext-upload-captcha-needed" = "Brug for CAPTCHA bekr\U00e6ftelse.";
"donate-wikimedia-fine-print-1" = "Vi s\U00e6lger eller bytter ikke dine oplysninger til nogen. Ved at donere accepterer du at dele dine personlige oplysninger med Wikimedia Foundation, den nonprofitorganisation, der er v\U00e6rt for Wikipedia og andre Wikimedia-projekter, og dens tjenesteudbydere i henhold til vores [donorpolitik](%1$@). Wikimedia Foundation og dets tjenesteudbydere er placeret i USA og i andre lande, hvis privatlivslovgivning muligvis ikke svarer til din egen. For mere information, l\U00e6s venligst vores [donorpolitik](%1$@).";
"watchlist-user-button-user-page" = "Brugerside";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "Fra %1$@ Wikipedia";
"search-recent-clear-delete-all" = "Slet";
"button-saved-for-later" = "Gemt til senere";
"places-search-top-articles-that-match-scope" = "I n\U00e6rheden";
"search-result-redirected-from" = "Omdirigeret fra: %1$@";
"about-libraries-license" = "Licens";
"wikitext-preview-link-preview-title" = "Linkforh\U00e5ndsvisning";
"editing-welcome-be-bold-title" = "Dit bidrag er vigtigt";
"home-nearby-footer" = "Flere steder i n\U00e6rheden af din placering";
"alt-text-email-third-line" = "Den adf\U00e6rd jeg gerne vil se er:";
"page-history-revision-time-accessibility-label" = "Revision af %1$@";
"reading-list-login-title" = "Synkroniser dine gemte artikler?";
"alt-text-email-fourth-line" = "- [Beskriv l\U00f8sningsforslag]";
"places-search-default-text" = "S\U00f8g steder";
"aaald-article-insert-header" = "V\U00e6sentlige opdateringer";
"editor-exit-confirmation-message" = "Er du sikker p\U00e5, at du vil fortryde denne redigering?";
"history-title" = "Historik";
"description-help-tips-for-example" = "For eksempel:";
"description-help-tips-example-description-one" = "artikelbeskrivelse til en artikel om Mona Lisa";
"explore-feed-preferences-in-the-news-description" = "Artikler om aktuelle begivenheder";
"alt-text-feedback-survey-subtitle" = "Er du tilfreds med denne funktion?";
"notifications-center-type-title-page-link" = "Sidelink";
"main-menu-heading-legal" = "Privatliv og vilk\U00e5r";
"empty-no-history-title" = "Ingen historik at vise";
"welcome-exploration-on-this-day-title" = "P\U00e5 denne dag";
"empty-no-saved-pages-title" = "Ingen gemte sider endnu";
"welcome-exploration-places-title" = "Faneblad med steder";
"notifications-center-filters-read-status-item-title-read" = "L\U00e6st";
"reading-lists-sort-saved-articles" = "Sorter gemte artikler";
"number-millions" = "%1$@ mio.";
"talk-page-title-user-talk" = "Brugerdiskussion";
"places-accessibility-clear-saved-searches" = "Ryd gemte s\U00f8gninger";
"history-clear-delete-all" = "Ja, slet alt";
"settings-notifications-echo-failure-try-again" = "Pr\U00f8v igen";
"home-news-footer" = "Flere aktuelle h\U00e6ndelser";
"back-button-popover-title" = "Tryk for at g\U00e5 tilbage";
"diff-paragraph-moved-direction-down" = "ned";
"places-accessibility-group" = "%1$@ artikler";
"notifications-center-agent-description-from-format" = "Fra %1$@";
"developer-settings-bypass-donation" = "Bypass Donation";
"nearby-distance-label-meters" = "%1$@ m";
"article-languages-label" = "V\U00e6lg sprog";
"profile-button-accessibility-label" = "Profil";
"aaald-new-website-reference-title" = "Webside";
"places-search-your-current-location" = "Din aktuelle placering";
"welcome-notifications-tell-me-more-title" = "Mere om notifikationer";
"insert-media-image-position-setting-center" = "Centrer";
"no-internet-connection" = "Ingen internetforbindelse";
"potd-widget-title" = "Dagens billede";
"reading-lists-count" = "%1$d|%1$d l\U00e6seliste|%1$d l\U00e6selister";
"welcome-exploration-explore-feed-title" = "Udforsk nyhedskilde";
"main-menu-account-login" = "Log p\U00e5";
"empty-no-feed-message" = "Du kan se dine anbefalede artikler n\U00e5r du har internetforbindelse";
"description-edit-title" = "Rediger beskrivelse";
"notifications-center-change-password" = "Skift adgangskode";
"watchlist-added-toast-one-month" = "Tilf\U00f8jet til din overv\U00e5gningsliste i 1 m\U00e5ned.";
"table-of-contents-button-label" = "Indholdsfortegnelse";
"wikitext-upload-result-unknown" = "Ude af stand til at afg\U00f8re resultatet af wikitext upload.";
"developer-settings" = "Indstillinger for Udvikler";
"wikitext-upload-save-anonymously-warning" = "Redigeringer vil blive tilskrevet IP-adressen for din enhed. %1$@ hvis du vil have mere privatliv.";
"talk-pages-compose-close-confirmation-keep" = "Forts\U00e6t med at redigere";
"about-product-of" = "Skabt af %1$@ med hj\U00e6lp fra frivillige som dig";
"diff-thanks-sent-already" = "Du har allerede sendt et 'Tak' for denne redigering";
"places-filter-saved-articles" = "Gemte artikler";
"account-talk-preferences-auto-sign-discussions" = "Auto-underskriv diskussioner";
"field-new-password-title" = "Ny adgangskode";
"profile-page-title-logged-out" = "Konto";
"welcome-exploration-places-description" = "Find landem\U00e6rker n\U00e6r dig eller s\U00f8g steder over hele verden";
"action-move-to" = "Flyt til ...";
"action-saved-accessibility-notification" = "Artikel gemt til senere";
"year-in-review-wikipedia-w-accessibility-label" = "Wikipedia w-logo";
"reading-lists-article-api-failure" = "Artiklen kunne ikke synkroniseres";
"alt-text-experiment-onboarding-item-2-title" = "Beskriv, hvad der kan ses";
"image-rec-tooltip-3-title" = "Afg\U00f8r";
"diff-content-removed" = "Indhold fjernet, %1$@";
"notifications-center-type-item-description-mentions" = "Omtaler";
"saved-pages-progress-syncing" = "Artikel download i gang...";
"logged-out-title" = "Du er blevet logget af";
"article-about-title" = "Om denne artikel";
"settings-notifications" = "Push-notifikationer";
"home-button-explore-accessibility-label" = "Wikipedia, vend tilbage til Udforsk";
"alt-text-feedback-survey-title" = "Hj\U00e6lp med at forbedre funktionen";
"editor-keyboard-list-ordered-accessibility" = "Sorteret liste";
"insert-media-image-size-settings-title" = "Billedest\U00f8rrelse";
"aaald-new-journal-reference-volume" = "Bind %1$@:";
"alt-text-modal-subtitle-regular-edit" = "Der er et billede i denne artikel, der mangler alt-tekst. Tilf\U00f8j en beskrivelse til svagtseende l\U00e6sere?";
"profile-button-badge-accessibility-label" = "Profil med ul\U00e6st badge";
"relative-date-seconds-ago-abbreviated" = "%1$d sek siden";
"data-migration-status" = "Opdaterer...";
"donate-already-donated" = "Tak, k\U00e6re donor! Din gavmildhed hj\U00e6lper med at holde Wikipedia og dets s\U00f8sterwebsteder i gang.";
"languages-title" = "Skift sprog";
"image-rec-onboarding-title" = "Tilf\U00f8j et billede til en artikel";
"alt-text-modal-subtitle-image-recommendation" = "Det forrige billede mangler alt-tekst. Vil du tilf\U00f8je en beskrivelse til billedet for synshandicappede l\U00e6sere?";
"relative-date-minutes-abbreviated" = "%1$d min";
"logged-out-subtitle" = "Et problem medf\U00f8rte, at du ikke l\U00e6ngere er logget ind. Du m\U00e5 logge ind igen, for at kunne synkronisere l\U00e6selister og redigere under dit brugernavn.";
"field-alert-captcha-invalid" = "Ugyldig CAPTCHA";
"settings-my-languages" = "Mine sprog";
"find-next-button-accessibility" = "N\U00e6ste s\U00f8geresultat";
"survey-title" = "\U00c5rsag";
"explore-nearby-placeholder-heading" = "Steder";
"donate-minimum-error-text" = "V\U00e6lg venligst et bel\U00f8b (minimum %1$@ %2$@)";
"alt-text-survey-option-5" = "Jeg har et synshandicap";
"notifications-center-type-title-other" = "Andet";
"editing-welcome-impartial-tone-title" = "Skriv i en neutral tone";
"insert-media-alternative-text-title" = "Alternativ tekst";
"diff-context-lines-expanded-button-title" = "Skjul";
"aaald-new-journal-reference-database" = "via %1$@";
"main-menu-account-logout-are-you-sure" = "Er du sikker p\U00e5 at du \U00f8nsker at logge ud?";
"settings-primary-language-details" = "Det f\U00f8rste sprog i denne liste bruges som appens prim\U00e6re sprog.";
"about-libraries-complete-list" = "Fuldst\U00e6ndig liste";
"image-rec-onboarding-item-3-title" = "Licenserede billeder";
"main-menu-account-logout" = "Log af";
"places-search-this-area" = "Resultater i dette omr\U00e5de";
"alt-text-experiment-onboarding-tooltip-1-title" = "Gennemg\U00e5";
"talk-page-reply-placeholder-format" = "Svar til %1$@";
"field-token-title" = "Bekr\U00e6ftelseskode";
"description-edit-placeholder-title" = "Korte beskrivelser er de bedste";
"talk-page-publish-reply-error-title" = "Kan ikke udgive din kommentar.";
"replace-buttons-replace-all-accessibility" = "Erstat alle instanser";
"settings-account" = "Konto";
"notifications-center-swipe-more" = "Mere";
"watchlist-byte-change" = "%1$d|%1$d byte|%1$d bytes";
"field-password-title" = "Adgangskode";
"reading-themes-controls-accessibility-black-theme-button" = "Sort tema";
"description-edit-for-article" = "Artikelbeskrivelse for %1$@";
"search-reading-list-placeholder-text" = "S\U00f8g i l\U00e6seliste";
"notifications-center-inbox-wikimedia-projects-section-footer" = "Kun projekter, du har oprettet en konto til, vises her";
"editing-welcome-set-knowledge-free-subtitle" = "For at give alle adgang til verdens viden, har vi brug for at du bidrager med at l\U00e6se og redigere de emner som betyder mest for dig.";
"alt-text-email-first-line" = "Jeg har st\U00f8dt p\U00e5 et problem med Alt Text-funktionen:";
"continue-reading-empty-title" = "Ingen seneste l\U00e6ste artikler";
"notifications-center-go-to-talk-page" = "Diskussionsside";
"talk-page-permanent-link" = "Permanent link";
"action-language-accessibility" = "Skift sprog";
"reading-themes-controls-accessibility-sepia-theme-button" = "Sepia-tema";
"history-clear-confirmation-heading" = "Er du sikker p\U00e5 at du \U00f8nsker at slette alle dine seneste emner?";
"main-menu-privacy-policy" = "Behandling af personlige oplysninger";
"reading-list-do-not-keep-button-title" = "Nej, slet artikler fra enhed";
"action-retry" = "Pr\U00f8v igen";
"explore-continue-reading-heading" = "Forts\U00e6t l\U00e6sning";
"field-new-password-confirm-placeholder" = "genindtast ny adgangskode";
"reading-list-login-subtitle" = "Log ind eller opret en konto s\U00e5 dine gemte artikler og l\U00e6selister synkroniseres p\U00e5 tv\U00e6rs af enheder og gemmes i dine brugerpr\U00e6ferencer.";
"places-empty-search-title" = "S\U00f8g efter Wikipedia-artikler med geografiske placeringer";
"alt-text-experiment-onboarding-item-1-subtitle" = "1-2 linjer almindelig tekst uden akronymer, forkortelser eller slang.";
"editor-edit-source" = "Rediger kilde";
"description-welcome-promise-title" = "Begynder du at redigere, s\U00e5 lover du samtidig ikke at misbruge denne funktion";
"action-remove" = "Fjern";
"reading-lists-delete-reading-list-alert-title" = "Slet %1$d|liste|lister?";
"return-button-title" = "Tilbage";
"find-replace-header" = "Find og erstat";
"editor-keyboard-subheading1-button" = "Underoverskrift 1";
"field-new-password-confirm-title" = "Bekr\U00e6ft ny adgangskode";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "Fra Wikipedia";
"import-shared-reading-list-survey-prompt-button-take-survey" = "Deltag i unders\U00f8gelse";
"continue-button-title" = "Forts\U00e6t";
"donate-title" = "V\U00e6lg et bel\U00f8b";
"settings-storage-and-syncing-erase-saved-articles-alert-title" = "Ryd alle gemte artikler?";
"settings-storage-and-syncing-server-sync-footer-text" = "Anmod om en opdatering af dine synkroniserede artikler og l\U00e6selister.";
"button-publish-anyway" = "Udgiv alligevel";
"watchlist-user-button-user-talk-page" = "Brugers diskussionsside";
"field-new-password-placeholder" = "indtast ny adgangskode";
"about-repositories-app-source-license-mit" = "MIT licens";
"notifications-center-subheader-translate-milestone" = "Overs\U00e6ttelsesmilep\U00e6l";
"welcome-intro-free-encyclopedia-more" = "L\U00e6r mere om Wikipedia";
"reading-list-sync-enable-button-title" = "Aktiver synkronisering";
"talk-page-reply-terms-and-licenses-ccsa4" = "Bem\U00e6rk, at dit svar automatisk bliver underskrevet med dit brugernavn. Ved at gemme \U00e6ndringer accepterer du %1$@Vilk\U00e5rene for brug%2$@, og accepterer at frigive dit bidrag under %3$@CC BY-SA 4.0%4$@ og %5$@GFDL%6$@ licenserne.";
"action-thank-user-accessibility" = "Tak bruger";
"notifications-center-feed-news-notification-dismiss-button-text" = "Ikke nu";
"editor-find-previous-button-accessibility" = "Forrige s\U00f8geresultat";
"home-more-like-footer" = "Mere som %1$@";
"action-cancel" = "Annuller";
"page-history-revision-size-diff-subtraction" = "Fjernede %1$d| %1$d byte| %1$d bytes";
"talk-page-new-banner-title" = "V\U00e6r venlig";
"wikitext-preview-link-preview-description" = "Dette link leder til '%1$@'";
"insert-media-image-type-setting-frameless" = "Uden ramme";
"reading-list-unable-to-delete" = "Der opstod en uventet fejl under sletning af din l\U00e6seliste. Pr\U00f8v igen senere.";
"alt-text-experiment-onboarding-tooltip-1-body" = "Forst\U00e5 billedet i artiklens kontekst.";
"import-shared-reading-list-survey-prompt-button-cancel" = "Ikke nu";
"crimean-tatar-variants-alert-body" = "Wikipedia-appen underst\U00f8tter nu f\U00f8lgende krimtatariske varianter som prim\U00e6re eller sekund\U00e6re sprog i appen, hvilket g\U00f8r det nemmere at l\U00e6se, s\U00f8ge og redigere i dine foretrukne varianter:\n\nQ\U0131r\U0131mtatarca, latin krimtatarisk latin (chr-latn) \n\U043a\U044a\U044b\U0440\U044b\U043c\U0442\U0430\U0442\U0430\U0440\U0434\U0436\U0430, \U041a\U0438\U0440\U0438\U043b krimtatarisk kyrillisk (crh-cyrl)";
"article-talk-page" = "Artiklens diskussionsside";
"settings-storage-and-syncing-erase-saved-articles-button-title" = "Slet";
"settings-clear-cache-ok" = "Ryd cache";
"insert-media-image-preview-select-image-action-title" = "V\U00e6lg billede";
"explore-potd-heading" = "Dagens billede";
"notifications-center-empty-no-messages" = "Du har ingen nye beskeder";
"no-internet-connection-article-reload-button" = "Vend tilbage til seneste gemte version";
"explore-feed-preferences-hide-feed-cards-action-title" = "Skjul alle \U201c%1$@\U201d kort";
"potd-description-prefix" = "Dagens billede for %1$@";
"explore-suggested-edits-image-recs-body" = "Tilf\U00f8j foresl\U00e5ede billeder til Wikipedia-artikler for at forbedre forst\U00e5elsen.";
"year-in-review-survey-subtitle" = "Hj\U00e6lp med at forbedre Wikipedia \U00c5rsgennemgang. Er du tilfreds med denne funktion? Hvad vil du gerne se n\U00e6ste \U00e5r?";
"reading-lists-article-save-to-disk-recovery-suggestion" = "Frig\U00f8r plads p\U00e5 dit udstyr og pr\U00f8v igen";
"logged-out-continue-without-logging-in-button-title" = "Forts\U00e6t uden at logge p\U00e5";
"diff-paragraph-moved-direction-up" = "op";
"image-rec-view-article" = "Vis artikel";
"donate-apple-fine-print" = "Apple er ikke ansvarlig for at rejse penge til dette form\U00e5l.";
"edit-summary-choice-fixed-grammar" = "Rettede grammatik";
"page-similar-titles" = "Lignende sider";
"preference-summary-eventlogging-opt-in" = "Tillad Wikimedia Foundation at indsamle oplysninger om, hvordan du bruger appen, for at g\U00f8re appen bedre.";
"survey-submit" = "Indsend";
"diff-header-revision-accessibility-text" = "Revision foretaget den";
"explore-nearby-heading" = "Steder i n\U00e6rheden";
"watchlist-user-button-user-contributions" = "Brugerbidrag";
"places-accessibility-show-as-list" = "Vis som liste";
"reference-section-button-accessibility-label" = "Spring til referencesektionen";
"tutorial-title" = "Guide";
"button-saved-remove" = "Fjern fra gemte";
"watchlist-change-expiry-subtitle" = "V\U00e6lg tidsperiode for overv\U00e5gningsliste";
"wikitext-upload-save" = "Udgiver...";
"description-help-tips-title" = "Tips til at skabe beskrivelser";
"notifications-center-subheader-email-from-other-user" = "Ny email";
"watchlist-change-expiry-title" = "Overv\U00e5gningsliste udl\U00f8ber";
"action-sort" = "Sorter";
"saved-reading-lists-title" = "L\U00e6selister";
"action-undo" = "Fortryd";
"alt-text-experiment-onboarding-item-4-title" = "Type af billede";
"places-filter-no-saved-places" = "Du har ingen gemte steder";
"reading-lists-delete-reading-list-alert-message" = "Denne handling kan ikke fortrydes. Enhver artikle gemt kun i %1$d|denne liste|disse lister vil ikke blive gemt.";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "Alle p\U00e5";
"editor-replace-type-single" = "Erstat";
"editor-keyboard-link-accessibility" = "Link";
"aaald-new-website-reference-archive-url-text" = "Archive.org URL";
"saved-unsave-article-and-remove-from-reading-lists-message" = "Fjernelse %1$d|af denne artikel vil fjerne den|af disse artikler vil fjerne dem  fra alle associerede l\U00e6selister";
"error-generic-recovery-suggestion" = "Pr\U00f8v venligst igen senere";
"explore-hide-card-prompt" = "Skjul dette kort";
"alt-text-experiment-onboarding-tooltip-3-body" = "Tilf\U00f8j beskrivelse til svagtseende l\U00e6sere";
"description-welcome-concise-sub-title" = "Helst \U00e9n linje, mellem to og tolv ord";
"watch" = "Overv\U00e5g";
"reading-themes-controls-syntax-highlighting" = "Syntaksfremh\U00e6velse";
"welcome-intro-free-encyclopedia-more-description" = "Wikipedia er et globalt projekt til at bygge frie encyklop\U00e6dier i alle verdens sprog. N\U00e6sten alle med internetadgang kan deltage ved at bidrage neutral, kildeangivet information.";
"edit-watch-list-learn-more-text" = "L\U00e6r mere om din overv\U00e5gningsliste";
"article-read-more-title" = "L\U00e6s mere";
"explore-random-article-sub-heading-from-wikipedia" = "Fra Wikipedia";
"aaald-small-change-description" = "%1$d|0=Ingen \U00e6ndringer foretaget|%1$d lille \U00e6ndring foretaget|%1$d mindre \U00e6ndringer foretaget";
"alt-text-feedback-alert-title" = "Vi vil gerne have din feedback";
"fetcher-error-generic" = "Noget gik galt. Pr\U00f8v venligst igen senere.";
"welcome-explore-tell-me-more-done-button" = "Forst\U00e5et";
"field-password-confirm-title" = "Bekr\U00e6ft adgangskode";
"clearing-cache-in-progress" = "Rydning af cache i gang.";
"alt-text-experiment-onboarding-item-2-subtitle" = "Tilf\U00f8j ikke din egen forskning, fortolkning eller synspunkt.";
"notifications-center-type-title-edit-summary-mention" = "Omtale i redigeringssammenfatning";
"reading-list-create-new-list-description" = "Beskrivelse";
"sort-by-recently-added-action" = "Tilf\U00f8jet for nylig";
"share-menu-item" = "Del \U2026";
"theme-dark-display-name" = "M\U00f8rk";
"watchlist-added-toast-six-months" = "Tilf\U00f8jet til din overv\U00e5gningsliste i 6 m\U00e5neder.";
"action-share-accessibility" = "Del";
"notifications-center-status-unread" = "Ul\U00e6st";
"description-edit-warning-casing" = "Kun egennavne skal skrives med stort, selv i begyndelsen af s\U00e6tningen.";
"reading-list-create-new-list-title" = "Opret en ny liste";
"alt-text-survey-option-1" = "Jeg er usikker p\U00e5, hvordan jeg skal beskrive et billede";
"settings-storage-and-syncing-full-sync" = "Dine l\U00e6selister vil blive synkroniseret i baggrunden";
"field-username-placeholder" = "indtast brugernavn";
"notifications-center-mark" = "Mark\U00e9r";
"settings-notifications-push-notifications" = "Push-notifikationer";
"replace-textfield-accessibility" = "Erstat";
"saved-all-articles-title" = "Alle artikler";
"action-next-revision-accessibility" = "N\U00e6ste sideversion";
"notifications-center-onboarding-panel-subheading" = "Wikipedia er et samarbejdsprojekt, og aktivering af push-beskeder kan g\U00f8re det lettere at holde sig ajour med beskeder, advarsler og \"tak\" fra andre bidragsydere.";
"places-filter-top-read-articles" = "Mest l\U00e6ste artikler";
"unknown-generic-text" = "Ukendt";
"donate-help-other-ways-to-give" = "Alternative donationsmetoder";
"welcome-explore-new-ways-title" = "Nye m\U00e5der at udforske p\U00e5";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "Sorter artikler";
"notifications-center-destination-web" = "P\U00e5 web";
"article-toolbar-reading-themes-controls-toolbar-item" = "Styring af l\U00e6setemaer";
"close-button-accessibility-label" = "Luk";
"alt-text-experiment-onboarding-item-3-subtitle" = "Men gentag ikke tekst, der allerede er i billedteksten.";
"description-help-about-description" = "Arikelbeskrivelser sammenfatter en artikel for at hj\U00e6lpe l\U00e6sere til at forst\U00e5 emnet p\U00e5 et \U00f8jeblik.";
"account-creation-title" = "Opret en ny konto";
"editor-keyboard-comment-accessibility" = "Komment\U00e9r";
"alt-text-experiment-text-field-description" = "Tekstbeskrivelse til l\U00e6sere, der ikke kan se billedet";
"wikitext-upload-save-terms-name" = "Vilk\U00e5r for anvendelse";
"edit-minor-text" = "Dette er en mindre \U00e6ndring";
"project-name-mediawiki" = "MediaWiki";
"alt-text-experiment-character-counter-warning" = "Pr\U00f8v at holde alt-teksten kort, s\U00e5 brugerne nemt kan forst\U00e5 billedindholdet";
"talk-pages-coffee-roll-read-more" = "L\U00e6s mere";
"in-the-news-sub-title-from-language-wikipedia" = "Fra %1$@ Wikipedia";
"insert-media-image-position-settings-title" = "Billedposition";
"welcome-explore-continue-button" = "Kom i gang";
"account-creation-captcha-obtaining" = "Henter en ny CAPTCHA...";
"wikitext-preview-changes" = "Henter forh\U00e5ndsvisning af dine \U00e6ndringer\U2026";
"alt-text-experiment-view-title" = "Tilf\U00f8j alternativ tekst";
"explore-featured-article-heading" = "Fremh\U00e6vet artikel";
"editor-exit-confirmation-body" = "Er du sikker p\U00e5 du \U00f8nsker at forlade redigering uden at gemme f\U00f8rst?";
"cc-zero" = "Creative Commons CC0";
"relative-date-minutes-ago" = "%1$d|0=Lige nu|%1$d minut siden|%1$d minutter siden";
"relative-date-hrs-ago" = "%1$d|0=For nyligt|%1$d time siden|%1$d timer siden";
"field-password-placeholder" = "indtast adgangskode";
"aaald-article-insert-new-changes" = "Nye \U00e6ndringer";
"notifications-center-header-alert-from-agent" = "Advarsel fra %1$@";
"explore-feed-customize-accessibility-title" = "Tilpas";
"about-contributors" = "bidragsydere";
"description-edit-license" = "Ved at \U00e6ndre titelbeskrivelsen indvilliger jeg i %1$@ og uigenkaldeligt at udgive mit bidrag under %2$@ licensen.";
"notifications-center-type-title-edit-milestone" = "Redigeringsmilep\U00e6l";
"settings-notifications-trending" = "Popul\U00e6re aktuelle begivenheder";
"notifications-center-go-to-diff" = "Forskel";
"appearance-settings-adjust-text-sizing" = "Juster st\U00f8rrelse for artikelteksten";
"alt-text-feedback-alert-subtitle" = "Ville du bruge en funktion, der leverede et feed med billeder med behov for alt-tekst?";
"field-email-placeholder" = "eksempel@example.org";
"reading-list-unable-to-create" = "Der opstod en uventet fejl under oprettelse af din l\U00e6seliste. Pr\U00f8v venligst igen senere.";
"alt-text-survey-option-6" = "Jeg er ikke interesseret i at skrive alt-tekst til billeder";
"vanish-account-warning-title" = "Advarsel";
"settings-storage-and-syncing-show-default-reading-list-footer-text" = "Vis den gemte (f.eks. standard) l\U00e6seliste som en separat liste i din l\U00e6selistevisning. Denne liste vises p\U00e5 Android-enheder.";
"home-themes-action-title" = "H\U00e5ndter pr\U00e6ferencer";
"page-history-revision-size-diff-addition" = "Tilf\U00f8jede %1$d|%1$d byte|%1$d bytes";
"notifications-center-type-title-login-success" = "Login succes";
"explore-feed-preferences-randomizer-description" = "Vis vilk\U00e5rlig artikel";
"diff-compare-header-heading" = "Sammenlign revisioner";
"reading-list-login-or-create-account-title" = "Log ind for at synkronisere gemte artikler";
"places-no-saved-articles-have-location" = "Ingen af dine gemte artikler har stedinformation";
"donate-maximum-error-text" = "Vi kan ikke acceptere donationer p\U00e5 mere end %1$@ %2$@ via vores hjemmeside. Kontakt venligst vores afdeling for store gaver p\U00e5 benefactors@wikimedia.org.";
"article-revision-history" = "Artiklens redigeringshistorik";
"talk-page-publish-reply-error-subtitle" = "Tjek venligst din internetforbindelse.";
"field-password-confirm-placeholder" = "genindtast adgangskode";
"notifications-center-type-title-email-from-other-user" = "E-mail fra anden bruger";
"action-keep-editing" = "Forts\U00e6t med at redigere";
"insert-media-image-position-setting-none" = "Ingen";
"featured-widget-from-language-wikipedia" = "Fra %1$@ Wikipedia";
"editor-keyboard-list-unordered-accessibility" = "Usorteret liste";
"reading-list-add-saved-subtitle" = "Der er artikler gemt i dit Wikipediaprogram. \U00d8nsker du at bevare dem og sammenf\U00f8je dem med l\U00e6selister synkroniseret til din konto?";
"action-add-to" = "Tilf\U00f8j til ...";
"empty-no-saved-pages-in-reading-list-title" = "Ingen sider er gemt p\U00e5 denne liste";
"edit-watch-this-page-text" = "Overv\U00e5g denne side";
"reading-list-unable-to-update" = "Der opstod en uventet fejl under opdatering af din l\U00e6seliste. Pr\U00f8v igen senere.";
"editor-replace-type-all" = "Erstat alle";
"explore-another-random" = "En anden tilf\U00e6ldig artikel";
"button-go-back" = "G\U00e5 tilbage";
"reading-lists-default-list-description" = "Standardliste for dine gemte artikler";
"notifications-center-go-to-your-talk-page" = "Din diskussionsside";
"search-recent-empty" = "Endnu ingen seneste s\U00f8gninger";
"editor-keyboard-reference-accessibility" = "Reference";
"editor-replace-textfield-accessibility" = "Erstat";
"alt-text-experiment-onboarding-tooltip-2-title" = "Inspic\U00e9r";
"account-creation-captcha-cannot-see-image" = "Kan du ikke se billedet? %1$@";
"description-edit-pencil-introduction" = "Rediger introduktion";
"find-infolabel-number-matches" = "%1$@ / %2$@";
"image-rec-survey-submit-button" = "Indsend";
"reading-themes-controls-accessibility-brightness-slider" = "Lysstyrkeskyder";
"watchlist-change-expiry-option-six-months" = "6 m\U00e5neder";
"alt-text-experiment-onboarding-item-4-subtitle" = "Start ikke med 'Dette er et billede af...', men beskriv mediet eller stilen, hvis det er relevant";
"explore-because-you-read" = "Fordi du l\U00e6ste";
"page-protected-can-not-edit-title" = "Denne side er beskyttet";
"insert-media-image-size-settings-measure-height" = "H\U00f8jde";
"reading-list-deleted-accessibility-notification" = "L\U00e6seliste slettet";
"field-email-title-optional" = "E-mail (valgfri)";
"editor-keyboard-bold-accessibility" = "Fed";
"search-title" = "S\U00f8g";
"fetcher-error-unexpected-response" = "Appen modtog et uventet svar fra serveren. Pr\U00f8v igen senere.";
"watchlist-added-toast-three-months" = "Tilf\U00f8jet til din overv\U00e5gningsliste i 3 m\U00e5neder.";
"alt-text-experiment-caption-title" = "Billedtekst";
"talk-pages-topic-compose-body-placeholder" = "Beskrivelse";
"notifications-center-filters-read-status-item-title-unread" = "Ul\U00e6st";
"welcome-intro-free-encyclopedia-title" = "Den frie encyklop\U00e6di";
"reading-list-create-new-list-reading-list-name" = "Navn p\U00e5 l\U00e6seliste";
"places-empty-search-description" = "Udforsk byer, lande, kontinenter, naturlige landem\U00e6rker, historiske begivenheder, bygninger og mere.";
"about-translators" = "overs\U00e6ttere";
"editor-keyboard-text-formatting-title" = "Tekstformatering";
"description-edit-publish" = "Udgiv beskrivelse";
"saved-unsave-article-and-remove-from-reading-lists-title" = "Fjern %1$d|artikel|artikler?";
"places-title" = "Steder";
"notifications-center-mark-as-read" = "Mark\U00e9r som l\U00e6st";
"reading-list-keep-button-title" = "Ja, bevar artikler p\U00e5 enhed";
"page-history-minor-edits" = "mindre redigeringer";
"project-name-wiktionary" = "Wiktionary";
"reading-list-add-generic-hint-title" = "Tilf\U00f8j denne artikel til en l\U00e6seliste?";
"featured-widget-title" = "Fremh\U00e6vet artikel";
"insert-media-image-type-setting-frame" = "Ramme";
"description-help-more-info-description" = "Beskrivelser gemmes og vedligeholdes p\U00e5 Wikidata, et projekt fra Wikimedia Foundation, som giver en gratis, kollaborativ, flersproget, sekund\U00e6r database, der underst\U00f8tter Wikipedia og andre projekter.";
"notifications-center-type-title-edit-reverted" = "Redigering tilbagerullet";
"alt-text-experiment-onboarding-secondary-button-title" = "Se eksempler";
"talk-page-find-in-page-button" = "Find p\U00e5 siden";
"table-of-contents-close-accessibility-label" = "Luk indholdsfortegnelse";
"explore-featured-article-sub-heading-from-language-wikipedia" = "Fra %1$@ Wikipedia";
"clear-title-accessibility-label" = "Ryd";
"notifications-center-type-title-welcome" = "Velkommen";
"explore-nearby-sub-heading-your-location-from-language-wikipedia" = "Din placering fra %1$@ Wikipedia";
"alt-text-add-button-title" = "Tilf\U00f8j";
"alt-text-do-not-add-button-title" = "Tilf\U00f8j ikke";
"places-enable-location-title" = "Udforsk artikler i n\U00e6rheden af din placering ved at aktivere placeringsadgang";
"about-places-maps-license-details-link-text" = "Se her for licens detaljer";
"appearance-settings-theme-options" = "Temaindstillinger";
"forgot-password-instructions" = "Udfyld et af felterne nedenfor for at modtage instruktioner om nulstilling af adgangskoden via e-mail";
"edit-summary-choice-linked-words" = "Tilf\U00f8jede links";
"survey-other-placeholder" = "Andet";
"notifications-center-checking-for-notifications" = "S\U00f8ger efter notifikationer...";
"button-next" = "N\U00e6ste";
"reading-list-sync-enabled-panel-title" = "Synkronisering er aktiveret p\U00e5 denne konto";
"action-discard-edit" = "Kass\U00e9r redigering";
"search-recent-clear-confirmation-sub-heading" = "Denne handling kan ikke fortrydes!";
"settings-notifications-learn-more" = "L\U00e6r mere om notifikationer";
"field-captcha-title" = "Indtast den tekst, du ser ovenfor";
"description-published-title" = "Beskrivelse offentliggjort!";
"relative-date-hours-ago" = "%1$d|0=For nyligt|%1$d time siden|%1$d timer siden";
"two-factor-login-with-backup-code" = "Brug en af dine reservekoder";
"about-title" = "Om";
"search-recent-clear-cancel" = "Annull\U00e9r";
"pictured" = "billedet";
"description-help-title" = "Hj\U00e6lp til artikelbeskrivelse";
"reverted-edit-title" = "Omgjort redigering";
"diff-thanks-send-button-title" = "Send 'Tak'";
"saved-default-reading-list-tag" = "Denne liste kan ikke slettes";
"editor-keyboard-close-text-format-menu-accessibility" = "Luk tekstformateringsmenuen";
"settings-notifications-info" = "F\U00e5 meldinger om popul\U00e6re artikler p\U00e5 Wikipedia med vores push-notifikationer. Alle leveret med respekt for privatliv og sidste nye data.";
"aaald-new-website-reference-archive-date-text" = "fra den originale p\U00e5 %1$@";
"donate-help-frequently-asked-questions" = "Ofte stillede sp\U00f8rgsm\U00e5l";
"relative-date-hours-ago-abbreviated" = "%1$d timer siden";
"top-read-widget-description" = "Se, hvad verden l\U00e6ser i dag p\U00e5 Wikipedia.";
"saved-search-default-text" = "S\U00f8g i gemte artikler";
